/* Class = "NSTextFieldCell"; title = "OpenVPN:"; ObjectID = "133"; */
"OpenVPN:" = "OpenVPN:";

/* Class = "NSButtonCell"; title = "Keep original certificate/key names on import"; ObjectID = "134"; */
"Keep original certificate/key names on import" = "Keep original certificate/key names on import";

/* Class = "NSButtonCell"; title = "Reset network interfaces on disconnect"; ObjectID = "136"; */
"Reset network interfaces on disconnect" = "Reset network interfaces on disconnect";

/* Class = "NSTextFieldCell"; title = "Network Settings:"; ObjectID = "163"; */
"Network Settings:" = "Network Settings:";

/* Class = "NSButtonCell"; title = "Accept IPv6 Router Advertisements"; ObjectID = "165"; */
"Accept IPv6 Router Advertisements" = "Accept IPv6 Router Advertisements";

/* Class = "NSTextFieldCell"; title = "DNS:"; ObjectID = "172"; */
"DNS:" = "DNS:";

/* Class = "NSButtonCell"; title = "Apply DNS settings simultaneously"; ObjectID = "174"; */
"Apply DNS settings simultaneously" = "Apply DNS settings simultaneously";

/* Class = "NSButtonCell"; title = "Automatically disable DHCP when not needed"; ObjectID = "184"; */
"Automatically disable DHCP when not needed" = "Automatically disable DHCP when not needed";

/* Class = "NSTextFieldCell"; title = "OpenVPN Version:"; ObjectID = "188"; */
"OpenVPN Version:" = "OpenVPN Version:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Automatic"; ObjectID = "200"; */
"Automatic" = "Automatic";

/* Class = "NSMenuItem"; title = "2.3"; ObjectID = "201"; */
"2.3" = "2.3";

/* Class = "NSButtonCell"; title = "Allow unsafe OpenVPN commands to be used"; ObjectID = "209"; */
"Allow unsafe OpenVPN commands to be used" = "Allow unsafe OpenVPN commands to be used";

/* Class = "NSButtonCell"; title = "Disable Back to My Mac while connected (recommended)"; ObjectID = "214"; */
"Disable Back to My Mac while connected (recommended)" = "Disable Back to My Mac while connected (recommended)";

